export const roomsImg = [
	'/images/Стандарт_с_большой_кроватью.jpg',
	'/images/Стандарт_с_раздельными_кроватями.jpg',
	'/images/Стандарт_трехместный.jpg',
	'/images/Семейный.jpg',
	'/images/Люкс.jpg',
	'/images/Стандарт_с_раздельными_кроватями.jpg',
	'/images/Стандарт_с_раздельными_кроватями.jpg',
	'/images/Стандарт_с_раздельными_кроватями.jpg',
	'/images/Стандарт_с_раздельными_кроватями.jpg',
	'/images/Стандарт_с_раздельными_кроватями.jpg',
	'/images/Стандарт_с_раздельными_кроватями.jpg',
	'/images/Стандарт_с_раздельными_кроватями.jpg',
]
